org/books/done/stoppt_die_welt_ich_will_aussteigen_kuriose_abenteuer_einer_weltreise.org
:PROPERTIES:
:ID:       e57b5ee1-a165-4363-926e-4f138d8cda06
:END:
#+title: Stoppt die Welt, ich will aussteigen! Kuriose Abenteuer einer Weltreise
#+filetags: book
#+date: 2017-03-01

* Stoppt die Welt, ich will aussteigen! Kuriose Abenteuer einer Weltreise
:PROPERTIES:
:FINISHED: 2017-03
:END:
** Description
#+begin_quote
Wie fühlt es sich an, loszulassen und das Leben zu Leben, das man leben möchte? Martin Krengel nutzt seine Weltreise, um mit anderen Lebensstilen und Arbeitsformen zu experimentieren. Er betreibt Anti-Zeitmanagement auf Fiji, macht eine Digital-Detox-Diät auf Tahiti und zieht als digitaler Nomade durch Südamerika.
Krengels spitzfindiger und facettenreicher Bericht zeigt: Reisen bewegt. Beine UND Kopf.

(Source: https://www.martinkrengel.com/reisen/)
#+end_quote
* Quotes
** Stoppt die Welt, ich will aussteigen! - Note 1                              :quote:done:
#+begin_quote
Es geht mir nicht so sehr um die Weltreise an sich. Vielmehr um den Luxus, morgens aufzustehen und nicht zu wissen, ob ich nach Norden, Süden, Osten, Westen, nach oben oder unten weiterziehe oder ob ich die Augen zumache und einfach liegen bleibe. Einfach mal so den Tag verdösen. Nichts tun.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 2                              :quote:done:
#+begin_quote
Mein Ziel: kein Ziel.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 3                              :quote:done:
#+begin_quote
Ich beschließe ein Experiment: Ich starte ohne Masterplan. Ohne Ziel. Nur mit einer groben Richtung: Um die Welt reisen, so viel Spaß wie möglich haben, nur das machen, worauf ich wirklich Lust habe. Das Leben maximal genießen und keine fixen Ziele haben. Einfach ich sein. Und schauen was dabei passiert.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 4                              :quote:done:
#+begin_quote
Wie wir auf Sicherheit getrimmten Menschenaffen halt so ticken. Unser Hirn liebt’s GROB: Gewohnheit, Regeln, Ordnung, Berechenbarkeit. -
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 5                              :quote:done:
#+begin_quote
Nicht der Weg ist das wichtigste Ziel einer Reise, sondern der Start! Sonst gibt es keine Reise, kein Abenteuer, keine Veränderung.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 6                              :quote:done:
#+begin_quote
Zwei jüngere, gut Yakmilch-genährte Mönche checken Facebook auf ihrem Handy: Was sie bloß posten? Vielleicht: „Heute beim Singen eingeschlafen.“ (0 Likes) „Krasse Gebetssession!“ (3 Likes) „Der Typ vor mir hat heute schon wieder einen fahren lassen.“ (8 Likes + 1 böser Kommentar – vom Typen davor).
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 7                              :quote:done:
#+begin_quote
„What I wish I knew with 20“, das ich jedem empfehle, der mit 30 noch zögert, ob er sich selbstständig machen soll.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 8                              :quote:done:
#+begin_quote
Die gute Nachricht: Es steht ein Ofen in der Jurte. Die schlechte: Der brennt nur drei Stunden. Um drei Uhr nachts ist es empfindlich kalt. Der Horror: Jetzt „raus müssen“ – der Donnerbalken mit Loch im Boden steht 30 Meter entfernt. – Das Glück: Die Hirtin heizt in der Nacht nach.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 9                              :quote:done:
#+begin_quote
Als wir zum achten Mal bei Full Speed (wie schnell genau, kann ich nicht sagen – der Tacho ist kaputt), aufsetzen, geht unser Fahrgeräusch in ein lautes Poltern über. Tsönnar bremst. Steigt aus. Sagt unbetroffen: „Oh-oh“. Fünf Minuten später ist der neue Reifen montiert – bis auf die vierte Schraube, die er nicht mehr findet. Egal, weiter!
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 10                             :quote:done:
#+begin_quote
Das Klammern ans traute Heim ist der Lust auf Abenteuer gewichen. Es ist bemerkenswert, wie schnell schwermütige Gedanken verfliegen, wenn du jeden Tag etwas erlebst.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 11                             :quote:done:
#+begin_quote
Die acht Tage verdeutlichten, dass es nichts bringt, mich über eine verpasste Chance oder über eine Schwierigkeit zu ärgern. Ganz im Gegenteil, oft entwickelt sich etwas Ungewolltes zu etwas Gutem.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 12                             :quote:done:
#+begin_quote
Gescheiterte Dialoge vor Ort Martin: „Where do you live?“ Mongole: „Toyota.“ Martin: „Where are you from?“ Mongole: „Horse.“ Martin: „Where are we going?“ Fahrer: „Yes!“
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 13                             :quote:done:
#+begin_quote
Woran du merkst, dass du Mongole geworden bist: Du weißt nicht mehr, wie Bäume aussehen (es gibt hier keine). Du fährst so oft es geht neben der Straße. Du kannst einen Reifen in 5 Minuten wechseln. Du erachtest minus 5 Grad als warm und zeigst dein Dekolleté. Eine Hauptspeise für 3 Euro findest du teuer. Du machst als Museumswärter um 15 Uhr Feierabend, obwohl das Museum offiziell bis 18 Uhr geöffnet hat. Du installierst statt des Rückspiegels einen DVD-Monitor (in der Steppe fährt eh niemand hinter dir). Du magst aus Prinzip keine Chinesen. Du magst aus Prinzip keine Russen. Du findest feste Wände als Behausung merkwürdig. Du verehrst dein Pferd wie Deutsche ihr Auto.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 14                             :quote:done:
#+begin_quote
Das ist nur schwer mit den westlichen Knigge-Vorstellungen vereinbar. Und davon gibt es einige, sehr gewöhnungsbedürftige Verhaltensweisen, die gehörig an Herz, Nieren und Galle gehen: das laute Hochziehen der Nase, das Spucken, das Schnäuzen ohne Taschentuch auf den Fußboden, gut hörbare Rülpsgeräusche auf der Straße, lautes Schmatzen beim Essen. China ist nicht ohne!
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 15                             :quote:done:
#+begin_quote
… und die Enttäuschung: Der Coffeeshop ist so liebevoll eingerichtet wie das Berliner Einwohnermeldeamt.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 16                             :quote:done:
#+begin_quote
Woran man erkennt, dass man zu lange in China ist: Du gehst in den Zoo und denkst: „So leckere Tiere hier!“ Du hast vergessen, wie es sich anfühlt, irgendwo alleine zu sein. Du bittest westliche Touristen um ein gemeinsames Foto. Du bist Nichtraucher geworden, weil dir der Smog der Stadt ausreicht. Du gehst zu IKEA, um in Ruhe auszuschlafen. Du verwendest Omas alte Stricknadeln zum Essen. Du bekommst ohne 6 Liter Grüntee am Tag Entzugserscheinungen. Du gibst jemandem deine Visitenkarte, bevor du nach seinem Namen fragst. Du kaufst Reis in 10-Kilo-Säcken. Du kannst treffsicher in 10 Meter Entfernung eine Kerze ausspucken. Du gehst nur noch mit Regenschirm in die Sonne. Du trittst in keine Gebäude mit der Hausnummer 4. Du verstehst all diese Andeutungen.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 17                             :quote:done:
#+begin_quote
Dass der König direkt auf die Brüste von Lady Gaga starrt, wäre ein Bild für die Götter (aber der Buddhismus hat zum Glück keine, die das ahnden könnten).
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 18                             :quote:done:
#+begin_quote
Als passendes Gimmick fürs Hippie- und „Hängengebliebenen“-Klientel fungiert ein Party-Bus, der täglich in die Berge fährt – zum Kiffen.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 19                             :quote:done:
#+begin_quote
Und doch beschleicht mich gerade ein unbehagliches, fast unheimliches Gefühl beim Betrachten dieser Erste-Welt-Landschaft, in der man sein ganzes Leben vor sich hin dümpeln kann, ohne je kritische Fragen zu stellen.
#+end_quote

