org/books/done/stoppt_die_welt_ich_will_aussteigen_kuriose_abenteuer_einer_weltreise.org
** Stoppt die Welt, ich will aussteigen! - Note 20                             :quote:done:
#+begin_quote
„Ja, ja“, sagt er, „nach ca. 3 Monaten Reise überkommen dich Zweifel und Heimweh – du wirst reisemüde.“
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 21                             :quote:done:
#+begin_quote
Reisen ist ein klein wenig wie Glücksrad. Manchmal kann ein winziges Erlebnis deinen Reiseverlauf vollkommen verändern!
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 22                             :quote:done:
#+begin_quote
Doch in Summe fand ich Australien kulturell so spannend wie das Steuergesetz von Sachsen-Anhalt.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 23                             :quote:done:
#+begin_quote
Statt mich noch dranzunehmen, machen sie lieber über eine Stunde vorzeitig Feierabend. Unglaublich! Die Menschen hier sind arm, wollen aber auch nicht auf Krampf Geld verdienen. Das nenne ich mal E3: Eine entspannte Einstellung.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 24                             :quote:done:
#+begin_quote
Um den Sorgen-Cocktail im Kopf etwas klarer zu mixen, finde ich Eckhart Tolles’ Frage: „Hast du jetzt ein Problem?“ enorm hilfreich. Natürlich ist die Antwort darauf meistens: „Nein.“ Meditationsübungen machen mir bewusst, dass ich ständig plane, argumentiere, und mir um Dinge Sorgen mache, die überhaupt noch nicht geschehen sind.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 25                             :quote:done:
#+begin_quote
Mir wurde klar, dass ich mit jeder Minute, die ich versuche, eine bessere Option zu finden, die Qualität des Hier und Jetzt mindere.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 26                             :quote:done:
#+begin_quote
Mir wird klar, dass es wahrscheinlich mehr bringt, eine Woche am Strand zu liegen und über den nächsten großen Schritt nachzudenken, der die 10-fache Wirkung in meinem Leben bzw. Geschäft hat, als mich von den vielen kleinen Sachen ablenken zu lassen, die sonst tagtäglich so um einen herumwirbeln.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 27                             :quote:done:
#+begin_quote
Darm mit Charme? Apropos Tauchlehrer. Apropos Klo. Es scheint zwei Reisegesetze zu geben: 1. Gesetz: Immer wenn du musst, ist keine Toilette in der Nähe. 2. Gesetz: Je dringender, desto weiter ist die Toilette entfernt. Oder mathematisch ausgedrückt:
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 28                             :quote:done:
#+begin_quote
Lediglich vier „Gs“ werden exerziert: Es wird geplaudert, geschlafen, gegessen und manchmal wohl auch gepoppt.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 29                             :quote:done:
#+begin_quote
Peter öffnet mir die Augen, was das Leben mit einer Yacht anbelangt. Er verrät mir, dass viele all ihr Geld in ein Boot gesteckt haben und kein richtiges Zuhause mehr haben. So ein Kutter will getankt, repariert, gestrichen werden. Hinzu kommen Liegegebühren an den Häfen. Wer dazu lange auf hoher See verbringt, kann nur schwer Geld hinzuverdienen. Mit dem Ideal-Aussteiger-Bild von der Luxusyacht und zwei Model-Miezen drauf hat das Leben, das Peter beschreibt, nichts zu tun.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 30                             :quote:done:
#+begin_quote
Dann ist da noch die Sache mit den Fakaleitis: Bereits bei meiner Ankunft auf Vava‘u servierte mir im Hafenblick-Café ein Mann mit Kleid, Zöpfen und Brüsten mein Frühstück. Stell dir vor, du lebst in Tonga, einer sehr traditionellen Gesellschaft. Du bekommst einen Sohn. Wunderbar! Du bekommst einen zweiten. Gut. Das dritte Kind ist: wieder ein Sohn. Verdammt! Jemand muss aber die Wäsche waschen! Ene, mene, muh und raus bist: DU! Zack, werden dem Buben Mädchensachen angezogen, und er wird als Frau sozialisiert. Mama mia!
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 31                             :quote:done:
#+begin_quote
Manchmal wissen wir gar nicht, was wir erwarten. Wir erwarten einfach, dass es perfekt ist. Immerhin leben wir in einer Welt der unbegrenzten Möglichkeiten! Ich nehme meine Ruhelos-Symptome mal genauer unter die Lupe: leichte, unerklärbare Unzufriedenheit, Rastlosigkeit, Gedankenknäuel im Kopf, Angst vor Langeweile und stelle medizinisch einwandfrei fest: Ich habe „Zuvielitis“!
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 32                             :quote:done:
#+begin_quote
Nicht nur Berlin bietet viel Auswahl, das Internet erschwert die Wahl zusätzlich und zeigt uns Millionen Möglichkeiten. Es gibt Tausende Produkte, Webseiten, Jobmöglichkeiten und Wege unseren Tag zu verbringen. Das ist eine Unmenge an Möglichkeiten, eine Multi-Optionalisierung des Lebens, die zur Überfrachtung der Sinne führt. Wir haben zu viele Informationen, Angebote, Wahlmöglichkeiten.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 33                             :quote:done:
#+begin_quote
Mein Kopf plant, kalkuliert, wägt ab. Wo soll ich als nächstes hin? Es ist paradox: Ich bin vollkommen flexibel und dennoch gelähmt. Es gibt einfach noch zu viele Länder, Städte, Abenteuer. Das überwältigt mich wie die fiese große Welle beim Surfen heute morgen.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 34                             :quote:done:
#+begin_quote
Ohne Ziele bist du offen für Neues, für Menschen, Experimente. Ohne Takt, Routine, Pläne kannst du dich öffnen, ändern, in unerwartete Richtungen weiterentwickeln.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 35                             :quote:done:
#+begin_quote
Ich will meinen Fokus nicht aufs Sehen, sondern aufs Sein richten. Tolle Erlebnisse sind mir wichtiger als möglichst viele Sehenswürdigkeiten abzuhecheln.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 36                             :quote:done:
#+begin_quote
Diese Gedanken und Abwägungen sind an sich berechtigt und müssen irgendwann mal zu Entscheidungen führen. Aber nicht der Inhalt der Gedanken ist das Problem, sondern die Art des Denkens: Mein Gehirn führt ein Eigenleben.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 37                             :quote:done:
#+begin_quote
Du kannst vor der Kälte, dem Lärm, vor deinem Boss, Nachbarn oder gar vor Verwandten weglaufen. Aber nicht vor dir selbst. Auf einer Reise nimmst du alles mit: deine Persönlichkeit, deine Stärken, Schwächen, Wünsche, Ängste, antrainierte Verhaltensmuster. Eigentlich ist das genau das Schöne am Allein-Reisen, dass die eigenen Ecken und Kanten viel bewusster werden.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 38                             :quote:done:
#+begin_quote
Man glaubt es kaum: Tahiti gehört zu Frankreich und damit zur EU! Es gibt zwar eine eigene Währung, aber faktisch bin ich zuhause in Europa.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 39                             :quote:done:
#+begin_quote
Die ruhigen Offline-Tage helfen. Ich liege auf meinem Sonnensteg am Wasser, lese, denke, höre Musik, meditiere und mache ganz viel: nix. So komme ich richtig zur Ruhe und in die Tiefenentspannung. Ganz für mich allein.
#+end_quote

** Stoppt die Welt, ich will aussteigen! - Note 40                             :quote:done:
#+begin_quote
Ich kombiniere alle Fakten und Eindrücke, die ich bisher auf der Insel sammeln konnte: seltsame Erdhäuser; ausgehöhlte Lavatunnel; ein totes, halb verwestes Pferd auf dem Wanderweg; die größte Satellitenschüssel, die ich je gesehen habe; die mysteriöse Kokosnuss-Zeichnung. Das alles kann nur eins bedeuten: Elvis hält sich auf dieser Insel versteckt!
#+end_quote

