content/posts/stoppt_die_welt_ich_will_aussteigen_kuriose_abenteuer_einer_weltreise.md


### Stoppt die Welt, ich will aussteigen! - Note 41 {#stoppt-die-welt-ich-will-aussteigen-note-41}

> Inzwischen glaube ich, diese überspäten Zeiten sind von der Drogen- und Energydrink-Industrie herbeigeführt. Und die Clubbesitzer werden entführt, geknebelt und verscharrt, wenn sie vor Mitternacht öffnen. Passenderweise fragt der Argentinier, der mich hierher geschleppt hat: „SPEED?“ Und ich denke, oho, jetzt wirft der ’ne Pille. Denkste, „Speed“ heißt hier der lokale Energy-Drink. Heute Abend sind hier alle auf SPEED.


### Stoppt die Welt, ich will aussteigen! - Note 42 {#stoppt-die-welt-ich-will-aussteigen-note-42}

> Nach einigen nostalgischen Sackgassen des Festhaltens und Hinterhertrauerns ist mir klar geworden: Von einigen Menschen müssen wir uns trennen, um uns weiterentwickeln zu können. Wir würden sonst nie andere Dinge tun als soziale Netzwerke zu pflegen.


### Stoppt die Welt, ich will aussteigen! - Note 43 {#stoppt-die-welt-ich-will-aussteigen-note-43}

> Dennoch reklamiert der Fahrer in nur kontextuell verständlichem „Portuhhh-gäsch“, dieses Ziel würde 5 Euro mehr kosten. Nö, oder?


### Stoppt die Welt, ich will aussteigen! - Note 44 {#stoppt-die-welt-ich-will-aussteigen-note-44}

> Ich versuche den Tanz zu zweit. Nein, ich versuche es nicht, ich habe keine Wahl: Ich werde versucht! Doch meine Hüften sind beweglich wie deutscher Panzerstahl im Vergleich zu den gelenklosen Brasilianerinnen. Strategischer Rückzug auf die Empore! Hier kann ich die aufgeheizte Stimmung aus sicherer Entfernung genießen.


### Stoppt die Welt, ich will aussteigen! - Note 45 {#stoppt-die-welt-ich-will-aussteigen-note-45}

> Ich bin nun schon die vierte Woche in Cartagena. Da ist mir passiert, was vielen Reisenden irgendwo passiert. Schlüssel und Schloss haben sich gefunden. Es hat **Klick!** gemacht. Es ist meine „Soul-City“ geworden.


### Stoppt die Welt, ich will aussteigen! - Note 46 {#stoppt-die-welt-ich-will-aussteigen-note-46}

> Schöne Bildungsreise! Ich finde, die Zeit ist reif für mutigere Deals: „Beim Kauf von drei Brüsten erhalten Sie eine halbe Arschbacke gratis.“ „Ab 20 Liter Fettabsaugen gibt’s ein Nutella-Jumboglas dazu.“ „30-Tage-Geld-zurück-Garantie, falls Ihre neue Nase zu sehr an Mike Krüger erinnert.“


### Stoppt die Welt, ich will aussteigen! - Note 47 {#stoppt-die-welt-ich-will-aussteigen-note-47}

> Plane pro Woche nur ein Highlight für deine Reise ein. Der Rest füllt sich von allein. Diese tolle Faustregel half mir enorm bei der Planung meiner Reise!


### Stoppt die Welt, ich will aussteigen! - Note 48 {#stoppt-die-welt-ich-will-aussteigen-note-48}

> Passend zu meiner Diskussion mit meiner Freundin spreche ich mit meinem Kumpel Patrick am Telefon über das ewige Gefühl, irgendetwas zu verpassen. Und darüber, dass viele Leute von Ort zu Ort rennen, blind Fotos schießen und sofort weiter zur nächsten Sehenswürdigkeit hecheln. Sie sehen viel, doch verstehen nichts. Und wenn sie damit fertig sind, sind sie durch.


### Stoppt die Welt, ich will aussteigen! - Note 49 {#stoppt-die-welt-ich-will-aussteigen-note-49}

> Die erste dieser Lebensweisheiten geht tatsächlich auf den amerikanischen Ingenieur Edward A. Murphy zurück, der bei einem Test für die US Air Force beobachtete: „Wenn es mehrere Möglichkeiten gibt, eine Aufgabe zu erledigen, und eine davon in einer Katastrophe endet, wird es jemand genauso machen.“ Dieses „Gesetz“ wurde später in einer Pressekonferenz zitiert und erlangte so weltweit Berühmtheit.


### Stoppt die Welt, ich will aussteigen! - Note 50 {#stoppt-die-welt-ich-will-aussteigen-note-50}

> Am Ende hätte ich mir von dem Geld, das ich ausgegeben habe, auch einen gut ausgestatteten Kleinwagen leisten können. Doch wenn ich mir anschaue, was ich stattdessen erlebt, gesehen, gestaunt, geflucht, verwunden, geschmeckt, gehofft, gebangt, gewonnen, abgeworfen, gelernt, erfahren, gelacht, versucht, gemeistert, bestiegen, entdeckt, gefeiert, gefunden, begriffen, empfunden, überwunden habe, fahre ich lieber bis zu meinem Lebensende Fahrrad!